{"1": {
  "name": "В поисках правды",
  "text":"Наконец в этой глухой, уединенной деревушке его поиски закончились. \nВ ветхой избушке у огня сидела Правда. Он никогда не видел более старой и уродливой женщины. \n— Вы — Правда? Старая, сморщенная карга торжественно кивнула. \n— Скажите же, что я должен сообщить миру? Какую весть передать? \nСтаруха плюнула в огонь и ответила: — Скажи им, что я молода и красива.",
  "author":"Роберт Томпкинс"
},
  "2": {
    "name": "Невезение",
    "text": "Я проснулся от жестокой боли во всем теле. Я открыл глаза и увидел медсестру, стоящую у моей койки.\n— Мистер Фуджима, — сказала она, — вам повезло, вам удалось выжить после бомбардировки Хиросимы два дня назад. Но теперь вы в госпитале, вам больше ничего не угрожает.\nЧуть живой от слабости, я спросил:\n— Где я?\n— В Нагасаки, — ответила она.",
    "author": "Алан Е. Майер"
  },
  "3": {
    "name": "Чего хочет дьявол",
    "text": "Два мальчика стояли и смотрели, как сатана медленно уходит прочь. Блеск его гипнотических глаз все еще туманил их головы.\n— Слушай, чего он от тебя хотел?\n— Мою душу. А от тебя?\n— Монетку для телефона-автомата. Ему срочно надо было позвонить.\n— Хочешь, пойдём поедим?\n— Хочу, но у меня теперь совсем нет денег.\n— Ничего страшного. У меня полно",
    "author": "Брайан Ньюэлл"
  },
  "4": {
    "name": "Судьба",
    "text": "Был только один выход, ибо наши жизни сплелись в слишком запутанный узел гнева и блаженства, чтобы решить все как-нибудь иначе. Доверимся жребию: орел — и мы поженимся, решка — и мы расстанемся навсегда.\nМонетка была подброшена. Она звякнула, завертелась и остановилась. Орел.\nМы уставились на нее с недоумением.\nЗатем, в один голос, мы сказали: «Может, еще разок?»",
    "author": "Джей Рип"
  },
  "5": {
    "name": "Вечерний сюрприз",
    "text": "Блестящие колготки туго и соблазнительно облегали прекрасные бедра — чудесное дополнение к легкому вечернему платью. От самых кончиков бриллиантовых сережек до носков изящных туфелек на тонких шпильках — все было просто шикарно. Глаза с только что наведенными тенями рассматривали отражение в зеркале, и накрашенные яркой красной помадой губы растягивались от удовольствия. Внезапно сзади послышался детский голос:\n«Папа?!»",
    "author": "Хиллари Клэй"
  },
  "6": {
    "name": "Клятва на крови",
    "text": "— Умеешь хранить тайну, Эм?\n— Конечно.\n— На крови поклянешься?\n— Послушай, Тай...\n— Ой, извините, доктор, я забыл. С тех пор, как ты закончил университет, ты считаешь себя гораздо круче всех нас вместе взятых.\nЭмметт вздохнул, протянул руку. Нож окрасился в красное. Они свели большие пальцы.\n— Так что за секрет?\nНа пол капала кровь.\n— У меня СПИД, братец.",
    "author": "Джо Хаббл"
  },
  "7": {
    "name": "Трезвый ум",
    "text": "Я наблюдал, как какой-то дурак выползает из бара и залезает в машину. Когда он тронулся, я тут же его остановил и предложил подышать в трубку. Прибор не показал абсолютно ничего.\n— Давай колись, парень, в чем тут фокус?\n— Просто я отличный водитель.\n— Правда? И что же ты отлично водишь?\n— Полицию за нос. Мои ребята уже уехали.",
    "author": "Сейдж Романо"
  },
  "8": {
    "name": "Обобщение",
    "text": "— Знаешь, я чуть не лопнула со смеху!\n— А что случилось?\n— Какой-то студент. Ну, ты знаешь — в голове ветер, на голове бейсболка, а на теле только шорты.\n— Понятно, я видела таких.\n— Так вот, этот придурок предложил мне переспать с ним! Ты можешь в это поверить?!\n— Во дела! Эти недоумки всегда оценивают людей по их внешнему виду.",
    "author": "Карни Лаугрен"
  },
  "9": {
    "name": "Благодарность",
    "text": "Шерстяное одеяло, что ему недавно дали в благотворительном фонде, удобно обнимало его плечи, а ботинки, которые он сегодня нашел в мусорном баке, абсолютно не жали.\nУличные огни так приятно согревали душу после всей этой холодящей темноты...\nИзгиб скамьи в парке казался таким знакомым его натруженной старой спине.\n«Спасибо тебе, Господи, — подумал он, — жизнь просто восхитительна!»",
    "author": "Эндрю Э. Хант"
  },
  "10": {
    "name": "Современная медицина",
    "text": "Ослепительный свет фар, оглушающий скрежет, пронзительная боль, абсолютная боль, затем теплый, манящий, чистый голубой свет. Джон почувствовал себя удивительно счастливым, молодым, свободным, он двинулся по направлению к лучистому сиянию.\nБоль и темнота медленно вернулись. Джон медленно, с трудом открыл опухшие глаза. Бинты, какие-то трубки, гипс. Обеих ног как не бывало. Заплаканная жена.\n— Тебя спасли, дорогой!",
    "author": "Август Салеми"
  },
  "11": {
    "name": "Салон красоты",
    "text": "— Знаете, — продолжила женщина в кресле, — его жена слишком доверчива. Билл всегда говорит, что идет играть в кегли, а она ему верит!\nПарикмахер улыбнулась.\n— Мой муж Уильям обожает кегли. Никогда не ходил, а теперь проводит там все время...\nОна остановилась и нахмурилась.\nПотом на ее лице появилась горькая улыбка.\n— Давайте займемся завивкой. Вы будете выглядеть незабываемо.",
    "author": "Элизабет Юла"
  },
  "12": {
    "name": "Смерть в полдень",
    "text": "— Выходи из-за дерева, Луи, и я размажу твои мозги по земле.\n— Трус, у тебя даже не хватит смелости нажать на курок.\n— Можешь не сомневаться, смелости мне хватит, а вот мозгов у тебя сейчас не останется.\n— У тебя же их никогда и не было.\nБах!\n— ... И еще раз!\nБах!\n— Луи! Тони! Пора ужинать!\n— Уже идем, мам!",
    "author": "Присцилла Минтлинг"
  },
  "13": {
    "name": "Любовь Гарри",
    "text": "Он смотрел на нее, лежащую там, зачарованный ее чувственными изгибами, золотистым сиянием ее ауры. Но больше всего его трогал ее голос, иногда мягкий и возбуждающий, иногда страстный до безумия. Каково бы ни было его настроение, она была хороша. Он с любовью поднес ее к губам. Сегодня ночью они устроят такой концерт... Гарри и его труба.",
    "author": "Билл Хортон"
  },
  "14": {
    "name": "Окно",
    "text": "С тех пор, как Риту жестоко убили, Картер сидит у окна. Никакого телевизора, чтения, переписки. Его жизнь — то, что видно через занавески. Ему плевать, кто приносит еду, платит по счетам, он не покидает комнаты. Его жизнь — пробегающие физкультурники, смена времен года, проезжающие автомобили, призрак Риты.\nКартер не понимает, что в обитых войлоком палатах нет окон.",
    "author": "Джейн Орви"
  },
  "15": {
    "name": "Предложение",
    "text": "Звездная ночь. Самое подходящее время. Ужин при свечах. Уютный итальянский ресторанчик. Маленькое черное платье. Роскошные волосы, блестящие глаза, серебристый смех. Вместе уже два года. Чудесное время! Настоящая любовь, лучший друг, больше никого. Шампанского! Предлагаю руку и сердце. На одно колено. Люди смотрят? Ну и пусть! Прекрасное бриллиантовое кольцо. Румянец на щеках, очаровательная улыбка.\nКак, нет?!",
    "author": "Лариса Керкленд"
  }
}